Repository: wp-plugins/traffic-manager
Catalog: lang/traffic_manager-*.po
Languages: de_de, es_es, es_mx, fa_ir, lt_lt, pl_pl, pt_br, ru_ru

source: According to Google Analytics Data, here is the number of visits and the number of page views.
es_es: De acuerdo con los datos de Google Analytics, este es el número de visitas y de páginas vistas.
lt_lt: Pagal Google Analytics duomenų, čia yra apsilankymų ir puslapių peržiūrų skaičius.
pl_pl: Według danych Google Analytics, oto jest liczba wizyt, oraz liczba odsłon strony.
pt_br: De acordo com dados do Google Analytics, aqui é o número de visitas e o número de page views.

source: Today, %s people have visited your site and %s pages have been viewed (%s and %s for yesterday).
es_es: Hoy, %s personas han visitado su sitio y %s páginas se han visto (%s y %s ayer).
pl_pl: Dzisiaj, %s ludzi odwiedziło Twoją stronę i %s stron zostało wyświetlonych (%s i %s za wczoraj)
pt_br: Hoje, %s pessoas visitaram seu site e páginas de %s tem sido visualizada (%s e %s para ontem).

source: This week, %s people have visited your site and %s pages have been viewed (%s and %s for last week).
es_es: Esta semana, %s personas han visitado su sitio y %s páginas se han visto (%s y %s la semana pasada).
pl_pl: W tym tygodniu, %s ludzi odwiedziło Twoją stronę i %s stron zostało wyświetlonych (%s i %s za ubiegły tydzień)
pt_br: Esta semana, %s pessoas visitaram seu site e páginas de %s tem sido visualizada (%s e %s para semana passada).

source: This month, %s people have visited your site and %s pages have been viewed (%s and %s for last month).
es_es: Este mes, %s personas han visitado su sitio y %s páginas se han visto (%s y %s el mes pasado).
pl_pl: W tym miesiącu, %s ludzi odwiedziło Twoją stronę i %s stron zostało wyświetlonych (%s i %s za ubiegły miesiąc)
pt_br: Este mês, %s pessoas visitaram seu site e páginas de %s tem sido visualizada (%s e %s para o mês passado).

source: NOTA: Google considers that the week starts on sundays which is not ISO 8601 compliant (normally starts on mondays). So be careful when comparing weeks with your calendar: week numbers may be sligthly different.
es_es: NOTA: Google tiene en cuenta que la semana que comienza el domingo no es compatible con la norma ISO 8601 (por lo general comienza el lunes). Así que tenga cuidado al comparar semanas con su calendario: números de la semana puede ser ligeramente diferente.
lt_lt: DĖMESIO: &quot;Google&quot; mano, kad savaitė prasideda sekmadienį, kuris yra ne ISO 8601 reikalavimas (paprastai prasideda pirmadieniais). Taigi būkite atsargūs, kai lyginant su jūsų kalendorine savaite: per savaitę numeriai gali būti skirtingi.
pl_pl: NOTA: Google zakłada, że tydzień zaczyna się w niedzielę, co nie jest zgodne z ISO 8601 (zazwyczaj tydzień zaczyna się w poniedziałki). Należy zatem być ostrożnym przy porównywaniu tygodni z Twoim kalendarzem: numery tygodni mogą się delikatnie różnić.
pt_br: NOTA: O Google considera que a semana começa aos domingos, que não é compatível com ISO 8601 (normalmente começa às segundas-feiras). Portanto, tenha cuidado ao comparar semanas com o seu calendário: números da semana podem ser pouco diferente.

source: Month
de_de: Monat
es_es: Mes
fa_ir: ماه
lt_lt: Mėnuo
pl_pl: Miesiąc
pt_br: Mês

source: Number of Visitors
de_de: Anzahl der Besucher
es_es: Número de Visitantes
fa_ir: تعداد بازدیدکنندگان
lt_lt: Lankytojų skaičius
pl_pl: Liczba gości
pt_br: Número de visitantes

source: Number of Page Views
de_de: Anzahl der Seitenaufrufe
es_es: Número de páginas vistas
fa_ir: تعداد بازدید صفحه
lt_lt: Puslapių peržiūrėjimų skaičius
pl_pl: Liczba odsłon strony
pt_br: Número de visualizações de página

source: Visitors and Page Views (%s)
de_de: Besuche und Seitenaufrufe (%s)
es_es: Visitantes y páginas vistas (%s)
fa_ir: بازدیدکنندگان و بازدید صفحه (%s)
lt_lt: Lankytojai ir puslapio peržiūros (%s)
pl_pl: Goście i odsłony strony (%s)
pt_br: Visitantes e Page Views (% s)

source: Time Line
de_de: Zeitlinie
es_es: Línea de tiempo
lt_lt: Laiko juosta
pl_pl: Oś czasu
pt_br: Linha do tempo

source: Local Data
de_de: Lokale Daten
es_es: Datos locales
fa_ir: داده های محلی
lt_lt: Vietiniai duomenys
pl_pl: Dane lokalne
pt_br: Dados locais

source: According to Local Data, here is the number of visits and the number of page views.
es_es: De acuerdo a los datos locales, este es el número de visitas y de páginas vistas.
fa_ir: طبق داده های محلی این قسمت مربوط به تعداد بازدیدها و تعداد صفحه های بازدید شده می شود.
lt_lt: Pagal vietinius duomenys, čia yra apsilankymų ir puslapių peržiūrėtų skaičių.
pl_pl: Według danych lokalnych, taka jest liczba wizyt, oraz liczba odsłon strony.
pt_br: De acordo com dados locais, aqui é o número de visitas e o número de page views.

source: Visits Count
de_de: Besucherzähler
es_es: El recuento de visitas
fa_ir: تعداد بازدید
lt_lt: Apsilankymų skaičius
pl_pl: Licznik odwiedzin
pt_br: Contagem de visitas

source: According to Google Analytics Data, here is the distribution of browser types and OS.
es_es: De acuerdo con los datos de Google Analytics, aquí está la distribución de los tipos de navegador y sistema operativo.
fa_ir: طبق داده های Google Analytics این قسمت مربوط به تقسیمات نوع مرورگر و سیستم عامل می شود.
lt_lt: Pagal Google Analytics duomenys, čia yra naršyklės tipų ir OS pasiskirstymas.
pl_pl: Według danych Google Analytics, taki jest podział według typów przeglądarek oraz systemów operacyjnych.
pt_br: De acordo com dados do Google Analytics, aqui é a distribuição dos tipos de navegador e sistema operacional.

source: Browser name
es_es: Nombre del avegador
fa_ir: نام مرورگر
lt_lt: Naršyklė
pl_pl: Nazwa przeglądarki
pt_br: Nome do navegador

source: Number of visitors
de_de: Anzahl der Besucher
es_es: Número de visitantes
fa_ir: تعداد بازدیدکنندگان
lt_lt: Lankytojų skaičius
pl_pl: Liczba gości
pt_br: Número de visitantes

source: Browser distribution (%s)
de_de: Browser Verbreitung (%s)
es_es: Distribución del navegadore (%s)
fa_ir: تقسیمات مرورگر (%s)
lt_lt: Naršyklių pasiskirstymas (%s)
pl_pl: Podział według przeglądarek (%s)
pt_br: Distribuição do navegador (%s)

source: OS name
de_de: Betriebssystem
es_es: Sistemas operativos
fa_ir: نام سیستم عامل
lt_lt: Operacinės sistemos pavadinimas
pl_pl: Nazwa OS
pt_br: Nome do SO

source: Operating System distribution (%s)
es_es: Distribución del sistema operativo (%s)
fa_ir: تقسیمات سیستم عامل (%s)
lt_lt: Operacinė sistema pasiskirstymas (%s)
pl_pl: Podział według systemów operacyjnych (%s)
pt_br: Distribuição do sistema operacional (%s)

source: According to Local Data, here is the distribution of browser types and OS.
es_es: De acuerdo a los datos locales, aquí está la distribución de los tipos de navegador y sistema operativo.
fa_ir: طبق داده های محلی این قسمت مربوط به تقسیمات نوع مرورگر و سیستم عامل می شود.
lt_lt: Pagal vietinius duomenys, čia buvo naršyklių tipų ir OS pasiskirstymas.
pl_pl: Według danych lokalnych, taki jest podział według typów przeglądarek oraz systemów operacyjnych.
pt_br: De acordo com dados locais, aqui é a distribuição dos tipos de navegador e sistema operacional.

source: Browser and OS Statistics
de_de: Browser und OS Statistiken
es_es: Estadísticas de navegador y sistema operativo
fa_ir: آمار مرورگر و سیستم عامل
lt_lt: Naršyklių ir OS statistika
pl_pl: Statystyki przeglądarek oraz systemów operacyjnych
pt_br: Estatísticas de sistema operacional e navegador

source: Time
de_de: Zeit
es_es: Fecha
fa_ir: زمان
lt_lt: Laikas
pl_pl: Czas
pt_br: Tempo

source: IP Address
de_de: IP Adresse
es_es: Dirección IP
fa_ir: آدرس IP
lt_lt: IP adresas
pl_pl: Adres IP
pt_br: Endereço IP

source: Viewed Page
de_de: Seitenaufrufe
es_es: Páginas vistas
fa_ir: صفحه بازدید شده
lt_lt: Peržiūrėtas puslapis
pl_pl: Obejrzana strona
pt_br: Página visualizada

source: Browser
es_es: Navegador
fa_ir: مرورگر
lt_lt: Naršyklė
pl_pl: Przeglądarka

source: OS
de_de: Betriebssystem
es_es: Sistema operativo
fa_ir: سیستم عامل
pl_pl: System operacyjny
pt_br: SO

source: Referer
es_es: Remitido desde
fa_ir: ارجاع دهنده
pl_pl: Odsyłacz

source: Time spent
de_de: Zeit verbracht
es_es: Tiempo dedicado
fa_ir: زمان سپری شده
lt_lt: Praleistas laikas
pl_pl: Długość odwiedzin
pt_br: Tempo gastado

source: Please note that the current local time of the server is %s. If it is not correct, please set the Wordpress installation correctly.
es_es: Tenga en cuenta que la hora local actual del servidor es %s. Si no es correcta, ajuste la instalación de Wordpress correctamente.
fa_ir: لطفا توجه داشته باشید که زمان محلی کنونی سرور %s می باشد. اگر اشتباه است لطفا تنظیمات وردپرس را درست کنید.
pl_pl: Pamiętaj, że aktualna godzina na serwerze to %s. Jeśli to nie jest prawidłowa godzina, należy ustawić instalację Wordpress poprawnie.
pt_br: Por favor note que a hora local atual do servidor %s. Se não é correto, por favor configure corretamente a instalação do Wordpress.

source: If the entry is displayed for the first time, the time field will be in bold characters.
es_es: Si la entrada se muestra por primera vez, el campo de tiempo será en caracteres en negrita.
fa_ir: اگر ورودی برای اولین بار نمایش داده می شود، فیلد زمان با حروف برجسته خواهد بود.
lt_lt: Jei įrašas bus rodomas pirmą kartą, laukas bus paryškintas.
pl_pl: Jeżeli wstęp jest wyświetlany po raz pierwszy, pole czasu będzie tłustym drukiem.
pt_br: Se a entrada é exibida pela primeira vez, o campo de tempo será em caracteres em negrito.

source: If the user accesses your website for the first time today, the IP field will be in blod characters.
es_es: Si el usuario accede a su sitio web por primera vez hoy, el campo de la propiedad intelectual será en caracteres en negrita.
fa_ir: اگر کاربر برای اولین بار وارد سایت شما شود، فیلد IP با حروف برجسته خواهد بود.
lt_lt: Jei vartotojas pasiekia jūsų svetainę pirmą kartą šiandien, IP laukas bus paryškintas.
pl_pl: Jeśli użytkownik uzyskuje dostęp do witryny po raz pierwszy dzisiaj, pole IP będzie tłustym drukiem.
pt_br: Se o usuário acessa seu site pela primeira vez hoje, o campo IP será no blod caracteres.

source: Unknown keywords.
de_de: Unbekannte Schlüsselwörter (Keywords).
es_es: Palabras desconocidas.
fa_ir: کلمات کلیدی ناشناخته.
pl_pl: Nieznane słowa kluczowe
pt_br: Palavras-chave desconhecida.

source: Plugin: %s, website: %s
de_de: Plugin: %s, Webseite: %s
es_es: Plugin: %s, sitio web: %s
fa_ir: وب سایت پلاگین %s:%s
lt_lt: Įskiepis: %s, svetainė: %s
pl_pl: Wtyczka: %s, strona: %s

source: No data for now... Please wait until someone visits your website
de_de: Keine Daten zum auswerten vorhanden. Warten Sie, bis jemand ihre Seite besucht hat.
es_es: No hay datos por ahora ... Por favor, espere hasta que alguien visite su sitio web
fa_ir: در حال حاضر داده ای وجود ندارد... لطفا تا زمان بازدید از سایتتان منتظر بمانید
lt_lt: Nėra dar duomenų... Prašome palaukti, kol kas nors aplanko jūsų svetainę
pl_pl: Jak do tej pory brak danych... Poczekaj, aż ktoś odwiedzi Twoją stronę
pt_br: Não há dados para agora... Por favor, aguarde até que alguém visita o seu website

source: Details on the Last %s Viewed Pages
de_de: Details der letzten %s besuchten Seiten
es_es: Detalles sobre las últimas %s páginas consultadas
fa_ir: جزئیات %s صفحه بازدید شده آخر
lt_lt: Išsami informacija apie paskutinį %s peržiūrėta puslapį
pl_pl: Szczegóły dla ostatnich %s odwiedzonych stron
pt_br: Detalhes sobre o último %s visualizaram páginas

source: You have configured no graph... Please go on the parameters tab to configure them.
de_de: Sie haben keinen Graph konfiguriert...Bitte gehen Sie auf den Parameter Tab und konfigurieren Sie sie.
es_es: No ha configurado ningún gráfico ... Por favor, vaya a la pestaña de parámetros para configurarlos.
lt_lt: Jūs nenustatėte jokio grafiko ... Prašome eiti į skirtuką Parametrai ir sukonfigūruoti juos.
pl_pl: Nie skonfigurowałeś grafik/wykresów... Idź do zakładki Parametry i skonfiguruj je.
pt_br: Você não configurou nenhum gráfico... Por favor, vá na guia parâmetros para configurá-los.

source: Web Statistics
de_de: Webstatistiken
es_es: Estadísticas Web
fa_ir: آمار وب سایت
lt_lt: Web statistika
pl_pl: Statystyki sieciowe
pt_br: Estatísticas Web

source: Parameters
de_de: Parameter
es_es: Parámetros
fa_ir: پارامترها
lt_lt: Parametrai
pl_pl: Parametry
pt_br: Parâmetros

source: Manage translations
de_de: Übersetzungen verwalten
es_es: Administrar traducciones
fa_ir: مدیریت ترجمه ها
lt_lt: Vertimų manageris
pl_pl: Zarządzaj tłumaczeniami
pt_br: Gerenciar traduções

source: Give feedback
de_de: Feedback
es_es: Deje su comentario
fa_ir: ارسال بازخورد (feedback)
lt_lt: Atsiliepimai
pl_pl: Zostaw komentarz
pt_br: Dar feedback

source: Other plugins
de_de: Andere Plugins
es_es: Otros plugins
fa_ir: پلاگین های دیگر
lt_lt: Kiti įskiepiai
pl_pl: Inne wtyczki
pt_br: Outros plugins

source: Google states that the User Rate Limit has been exceeded!
es_es: Google afirma que el ratio límite de usuarios se ha superado
fa_ir: گوگل از حد مجاز گذشتن نرخ کاربر را اعلام کرده است!
pl_pl: Google twierdzi, że limit użytkownika został przekroczony!
pt_br: Google afirma que foi excedido o limite de taxa de usuário!

source: In order to avoid User Rate Limit, you should get an API key.
es_es: Con el fin de evitar el ratio de límite de usuarios, debe obtener una clave API.
fa_ir: به منظور نادیده گرفتن نرخ کاربر مجاز باید کلید API تهیه نمایید.
pl_pl: W celu uniknięcia limitu użytkownika, należy uzyskać klucz API.
pt_br: Para evitar o limite de taxa de usuário, você deve obter uma chave de API.

source: Once a key generated, please configure it in the configuration tab.
es_es: Una vez que sea generada la clave, por favor, configúre en la pestaña de configuración.
fa_ir: زمانی که کلید را تهیه نمودید آن را در تب تنظیمات وارد نمایید.
pl_pl: Gdy klucz został wygenerowany, należy skonfigurować go w zakładce konfiguracji.
pt_br: Depois que uma chave gerada, por favor configure-o na guia configuração.

source: If you have just saved the API key in the parameters, please reload the page and it shoud work.
es_es: Si acaba de guardar la clave de API en los parámetros, por favor vuelva a cargar la página y ya debería funcionar.
pl_pl: Jeśli właśnie klucz API zosał zapisany w parametrach, prosimy odświeżyć stronę i powinien zadziałać.
pt_br: Se você acabou de salvar a chave de API nos parâmetros, por favor recarregue a página e shoud trabalho.

source: The authorization seems to have expired or has been revoked. Please revoke the authorization (see below) and re-authentify!
es_es: La autorización parece haber caducado o ha sido revocada. Por favor, revocar la autorización (véase más adelante) y volver a autentificar
lt_lt: Leidimas atrodo, kad pasibaigė arba buvo atšauktas. Prašome panaikinti leidimą (žr. žemiau) ir vėl prisijungti!
pl_pl: Uwierzytelnienie wydaje się być wygasłe lub zostało odwołane. Proszę odwołać autoryzację (patrz poniżej) i ponownie uwierzytelnić!
pt_br: A autorização parece ter expirou ou foi revogada. Por favor, revogar a autorização (veja abaixo) e a re-autenticar!

source: An unknown error occured during the API request
de_de: Bei der API-Anfrage ist ein unbekannter Fehler aufgetreten
es_es: Error desconocido durante la solicitud de la API
fa_ir: خطای نا شناخته ای طی درخواست API اتفاق افتاد.
lt_lt: Įvyko nežinoma klaida per API prašymą
pl_pl: Wystąpił nieznany błąd podczas żądania API
pt_br: Ocorreu um erro desconhecido durante a solicitação de API

source: No token provided!
de_de: Es steht kein Token zur Verfügung!
es_es: No se muestra siempre
lt_lt: Nėra jokių raktų!
pl_pl: Nie opatrzono znakiem!
pt_br: Nenhum token fornecido!

source: No website selected for Google statistics (see the parameter tab)!
de_de: Es wurde keine Webseite für die Google Statistiken angegeben (Im Tab Parameter eintragen!)
es_es: No hay ningún sitio web seleccionado para las estadísticas de Google (ver la ficha de parámetros)
pl_pl: Nie wybrano żadnej strony dla statystyk Google (zobacz zakładkę parametrów)!
pt_br: Nenhum site selecionado para as estatísticas do Google (consulte o guia de parâmetro)!

source: No website selected!
de_de: Keine Webseite ausgewählt!
es_es: Ningún sitio web seleccionado
fa_ir: وب سایتی انتخاب نشده است!
pl_pl: Nie wybrano żadnej strony!
pt_br: Nenhum site selecionado!

source: The file %s cannot be created. Please make sure that the file rights allow writing in the following folder: %s
de_de: Datei %s kann nicht erstellt werden. Bitte stellen Sie sicher, dass Schreibrechte für den Ordner %s bestehen.
es_es: No se puede crear el archivo %s . Por favor, asegúrese de configurar los permisos necesarios para escribir en la siguiente carpeta: %s
lt_lt: Failas %s negali būti sukurtas. Prašome įsitikinti, kad failo teisės leidžia rašyti į šį aplanką: %s
pl_pl: Plik %s nie może zostać utworzony. Prosimy upewnić się, że uprawnienia plików zezwalają na zapis w następującym folderze: %s
pt_br: O arquivo %s não pode ser criado. Por favor, certifique-se de que os direitos de arquivo permitem escrita na seguinte pasta: %s

source: Problem with folder rights on %s
de_de: Probleme bei den Zugriffrechten für Ordner in %s
es_es: Problema con los permisos de carpeta en %s
fa_ir: مشکل با مجوزهای پوشه در %s
lt_lt: Problema su bylos teisėmis %s
pl_pl: Problem z uprawnieniami folderu w %s
pt_br: Problema com direitos de pasta %s

source: Plugin: %s
fa_ir: پلاگین: %s
lt_lt: Įskiepis: %s
pl_pl: Wtyczka: %s

source: Improve your SEO with metatags
de_de: Verbessern Sie Ihre SEO mit Metatags
fa_ir: با متاتگ ها سئو خود را بهبود ببخشید

source: Do you want to add metatag to your page/post
de_de: Möchten Sie Metatags zu Ihren Seiten/Beiträgen hinzufügen?
fa_ir: آیا مایل به اضافه کردن متاتگ به برگه/نوشته خور هستید؟

source: Add meta title
de_de: Meta Titel hinzufügen
fa_ir: اضافه کردن عنوان متا

source: Add meta description
de_de: Meta Beschreibung hinzufügen
fa_ir: اضافه کردن توضیح متا

source: Add meta copyright
de_de: Meta Copyright hinzufügen
fa_ir: اضافه کردن کپی رایت متا

source: It will be by default: %s.
fa_ir: به طور پیش فرض %s خواهد بود.

source: Override the copyright of the website:
de_de: Copyright der Webseite überschreiben:
fa_ir: جایگزینی کپی رایت وب سایت:

source: Add meta author
de_de: Meta Autor hinzufügen
fa_ir: اضافه کردن نویسنده متا

source: Override the author name
de_de: Name des Autors überschreiben
fa_ir: جایگزینی نام نویسنده

source: Add meta date (publication date, modification date, etc.)
de_de: Meta Datum (Veröffentlichungsdatum, Bearbeitungsdatum usw.) hinzufügen
fa_ir: اضافه کردن تاریخ متا (تاریخ انتشار، تاریخ تغییر...)

source: Add meta keywords (category, keywords, etc.)
de_de: Meta Schlüsselwörter (Kategorie, Keywords usw.) hinzufügen
fa_ir: اضافه کردن کلمات کلیدی متا (گروه بندی، کلمات کلیدی...)

source: Add meta table of content
de_de: Meta Inhaltsverzeichnis hinzufügen
fa_ir: اضافه کردن جدول محتوای متا

source: Add meta images
de_de: Meta Bilder hinzufügen
fa_ir: اضافه کردن تصاویر متا

source: Current users
de_de: Aktuelle Besucher

source: Accept
de_de: Akzeptieren

source: Refuse
de_de: Ablehnen

source: Show the number of current connected users on your website
de_de: Zeigt die Anzahl der aktuellen Besucher Ihrer Webseite an.

source: The number of current user is %s
de_de: Die Anzahl der aktuellen Besucher beträgt %s
