Repository: wp-plugins/traffic-manager
Catalog: lang/traffic_manager-*.po
Languages: de_de, es_es, es_mx, fa_ir, lt_lt, pl_pl, pt_br, ru_ru

source: 3 Year
de_de: 3 Jahre
es_es: 6 Años
es_mx: 6 Anos
fa_ir: 3 سال
lt_lt: 3 metai
pl_pl: 3 lata
pt_br: 3 Anos
ru_ru: 3 года

source: 1 Year
de_de: 1 Jahre
es_es: 1 Año
es_mx: 1 Ano
fa_ir: ا سال
lt_lt: 1 metai
pl_pl: 1 rok
pt_br: 1 Ano
ru_ru: 1 год

source: 6 Month
de_de: 6 Monate
es_es: 6 Meses
es_mx: 6 Meces
fa_ir: 6 ماه
lt_lt: 6 mėn.
pl_pl: 6 miesięcy
pt_br: 6 Meses
ru_ru: 6 месяцев

source: 1 Month
de_de: 1 Monat
es_es: 1 Mes
es_mx: 1 Mes
fa_ir: 1 ماه
lt_lt: 1 mėn.
pl_pl: 1 miesiąc
pt_br: 1 Mês
ru_ru: 1 месяц

source: 2 Week
de_de: 2 Wochen
es_es: 2 Semanas
es_mx: 2 Semanas
fa_ir: 2 هفته
lt_lt: 2 savaitės
pl_pl: 2 tygodnie
pt_br: 2 Semanas
ru_ru: 2 недели

source: 1 Week
de_de: 1 Woche
es_es: 1 Semana
es_mx: 1 Semana
fa_ir: 1 هفته
lt_lt: 1 savaitė
pl_pl: 1 tydzień
pt_br: 1 Semana
ru_ru: 1 неделя

source: The authentication with Google Analytics is successful
de_de: Die Authentifizierung mit Google Analytics war erfolgreich
es_es: La identificación en Google Analytics es correcta
es_mx: La autenticación con Google Analytics es correcta
fa_ir: اتصال به Google Analytics با موفقیت صورت گرفت
lt_lt: Autentifikavimas su &quot;Google Analytics&quot; yra sėkmingas
pl_pl: Uwierzytelnienie za pomocą Google Analytics powiodło się
pt_br: A autenticação com o Google Analytics obteve sucesso
ru_ru: Вход в Google Analytics выполнен

source: The authentication with Google Analytics have failed... please retry!
de_de: Die Authentifizierung mit Google Analytics ist fehlgeschlagen....bitte versuchen Sie es noch einmal!
es_es: La identificación en Google Analytics es incorrecta. Vuelva a intentarlo
es_mx: La autenticación con Google Analytics han fracasado... Vuelva a intentarlo!
fa_ir: اتصال به Google Analytics با صورت نگرفت... لطفا دوباره تلاش کنید!
lt_lt: Autentifikavimas su &quot;Google Analytics&quot; nepavyko ... bandykite dar kartą!
pl_pl: Uwierzytelnienie za pomocą Google Analytics nie powiodło się... spróbuj ponownie!
pt_br: A autenticação com o Google Analytics falhou... Tente novamente!
ru_ru: Вход в Google Analytics не выполнен... попробуйте снова

source: The Google Analytics's authorization has been revoked as requested
de_de: Die Google Analytic&#039;s Authentifizierung wurde wie gewünscht widerrufen.
es_es: La autorización de Google Analytics ha sido revocada
es_mx: La autorización de Google Analytics ha sido revocada como solicitado
fa_ir: طبق درخواست اجازه اتصال به Google Analytics بازگردانده شد
lt_lt: &quot;Google Analytics&quot; leidimas buvo atšauktas, kaip reikalaujama
pl_pl: Uwierzytelnienie Google Analytics zostało cofnięte na żądanie
pt_br: A autorização do Google Analytics será revogada conforme solicitado
ru_ru: Авторизация Google Analytics была аннулирована по запросу

source: Local Web Statistics
de_de: Lokale Webstatistiken
es_es: Estadísticas locales de la Web
es_mx: Estadísticas de Web local
fa_ir: آمار وب محلی
lt_lt: Vietinė Web statistika
pl_pl: Lokalne statystyki sieciowe
pt_br: Estatísticas Web Local
ru_ru: Локальная статистика

source: Do you want to manage the web statistics locally?
de_de: Möchten Sie die Webstatistiken lokal verwalten?
es_es: ¿Desea gestionar las estadísticas web localmente?
es_mx: ¿Desea gestionar las estadísticas web localmente?
fa_ir: آیا مایل به مدیریت آمار وب به صورت محلی هستید؟
lt_lt: Ar norite, kad būtų galima valdyti interneto statistiką vietoje?
pl_pl: Chcesz zarządzać statystykami sieciowymi lokalnie?
pt_br: Você deseja gerenciar as estatísticas web localmente
ru_ru: Вы хотите вести статистику локально?

source: If so, stats will be stored in the local SQL database. Be sure that you have free space into your database
de_de: Wenn ja, werden die Statistiken in der lokalen SQL Datenbank gesichert. Stellen Sie sicher, dass ausreichend Speicherplatz in Ihrer Datenbank vorhanden ist.
es_es: Si se selecciona, las estadísticas se almacenarán en la base de datos local de SQL. Asegúrese de que dispone de suficiente espacio libre en su base de datos
es_mx: Si es así, estadísticas se almacenará en la base de datos local de SQL. Asegúrese de que dispone de espacio libre en su base de datos Audio Microsoft Translator
lt_lt: Jei taip, statistika bus saugomi vietos SQL duomenų bazės. Būkite tikri, kad turite laisvą vietą savo duomenų bazėje
pl_pl: Jeśli tak, to statystyki będą przechowywane w lokalnej bazie danych SQL. Upewnij się, że masz wolne miejsce w bazie danych
pt_br: Em caso afirmativo, estatísticas serão armazenadas no banco de dados local do SQL. Certifique-se de que você tenha espaço livre em seu banco de dados
ru_ru: Если да, то статистика будет храниться в локальной базе данных SQL. Убедитесь, что у вас есть свободное место в базе данных

source: The next compression of the database will occur on %s
de_de: Die nächste Komprimierung der Datenbank wird am %s stattfinden.
es_es: Se producirá la próxima compresión de la base de datos en %s
es_mx: Se producirá la próxima compresión de la base de datos en %s
fa_ir: فشرده سازی بعدی پایگاه داده در %s اتفاق می افتد
lt_lt: Kitas duomenų bazės suspaudimas įvyks %s
pl_pl: Następna kompresja danych nastąpi w %s
pt_br: A próxima compactação do banco de dados irá ocorrer em %s
ru_ru: Следующее сжатие базы данных будет происходить в %s

source: Do you want to display the last viewed pages?
de_de: Möchten Sie die zuletzt aufgerufenen Seiten anzeigen?
es_es: ¿Desea mostrar las últimas páginas vistas?
es_mx: ¿Desea mostrar las últimas páginas vistas?
fa_ir: آیا مایل به نمایش آخرین برگه های بازدید شده هستید؟
lt_lt: Ar norite pamatyti paskutinius peržiūrėtus puslapius?
pl_pl: Czy chcesz, aby wyświetlić ostatnio oglądane strony?
pt_br: Você deseja exibir as últimas páginas visitadas?
ru_ru: Вы хотите отобразить последние просмотренные страницы?

source: If so, a list of the last viewed pages will be displayed including IP of the user, the url of the viewed page, the time, the referer, the browser name, the OS name, etc.
de_de: Wenn ja, wird eine Liste der zuletzt aufgerufenen Seiten angezeigt, inklusive Nutzer-IP, der URL der jeweiligen Seite, Uhrzeit, Referrer, Browsername, Betriebssystem, etc.
es_es: Si se selecciona, verá una lista de las últimas páginas mostradas incluyendo la IP del usuario, la dirección url de la página, el tiempo, los sitios de referencia, el nombre de navegador, el nombre de SO, etc..
es_mx: Si así, ver una lista de las últimas páginas se mostrarán incluyendo IP del usuario, la dirección url de la página, el tiempo, los sitios de referencia, el nombre de navegador, el nombre de SO, etc..
lt_lt: Jei taip, sąrašas bus rodomas per pastaruosius peržiūrėtus puslapius, įskaitant vartotojo IP, url peržiūrėtą puslapį, laikas, naršyklė vardas, OS pavadinimas ir tt...
pl_pl: Jeśli tak, to lista ostatnio odwiedzonych stron będzie wyświetlona zawierając w tym IP danego użytkownika, url oglądanej strony, czas, odsyłacz, nazwę przeglądarki, nazwę systemu operacyjnego, itp.
pt_br: Se assim, uma lista dos últimos visualizaram páginas aparece incluindo o IP do usuário, o url da página visualizada, o tempo, o referer, o nome do navegador, o nome do sistema operacional, etc.
ru_ru: Если это так, список последних просмотренных страниц будет отображаться включая IP-адрес пользователя, адрес просматриваемой страницы, время, реферер, версия браузера, название операционной системы, и т. д.

source: How many pages should be displayed?
de_de: Wie viele Seiten sollen angezeigt werden?
es_es: ¿Cuántas páginas se deben mostrar ?
es_mx: ¿Deben mostrar cuántas páginas?
fa_ir: چند برگه باید نمایش داده شود؟
lt_lt: Kiek puslapių turi būti rodoma?
pl_pl: Ile stron ma być wyświetlone?
pt_br: Quantas páginas devem ser exibidas?
ru_ru: Сколько страниц должно отображаться?

source: Show statistics on number of visits and viewed pages?
de_de: Besucher- und Seitenaufrufstatistiken anzeigen?
es_es: ¿Mostrar estadísticas sobre el número de visitas y páginas vistas?
es_mx: ¿Mostrar las estadísticas sobre el número de visitas y páginas vistas? Audio Microsoft Translator
fa_ir: آیا آمار طبق تعداد بازدیدها و برگه های بازدید شده نمایش داده شود؟
lt_lt: Rodyti statistinius duomenis apie apsilankymų ir peržiūrėtų puslapių skaičių?
pl_pl: Pokazać statystyki dotyczące liczby wizyt i przeglądanych stron?
pt_br: Mostrar estatísticas no número de visitas e páginas visitadas?
ru_ru: Показать статистику по количеству посещений и просмотров страниц?

source: Show statistics on the OS and browser types of your visitors?
de_de: Zeige Statistiken über Betriebssystem und Browsertypen Ihrer Besucher?
es_es: ¿Mostrar las estadísticas sobre los tipos de sistema operativo y navegador de sus visitantes?
es_mx: ¿Mostrar las estadísticas sobre los tipos de sistema operativo y navegador de sus visitantes?
fa_ir: آیا آمار طبق سیستم عامل و نوع مرورگر بازدید کنندگان نمایش داده شود؟
lt_lt: Rodyti statistiką apie lankytojus, OS ir naršyklę tipų?
pl_pl: Pokazać statystyki dotyczące systemu operacyjnego i typów przeglądarek użytkowników?
pt_br: Mostrar estatísticas sobre os tipos de sistema operacional e navegador de seus visitantes?
ru_ru: Показать статистику ваших посетителей по OS и версии браузера?

source: What are the colors for the charts?
de_de: Was sind die Farben für die Tabellen?
es_es: ¿Cuáles son los colores para los gráficos?
es_mx: ¿Cuáles son los colores para las cartas?
fa_ir: نمودارها چه رنگ هایی دارند؟
lt_lt: Kokios topų spalvos?
pl_pl: Jakie kolory dla wykresów?
pt_br: Quais são as cores para os gráficos?
ru_ru: Какие цвета для графиков?

source: The default colors are %s.
de_de: Die vorgegebenen Farben sind %s.
es_es: Los colores por defecto son %s.
es_mx: Los colores por defecto son % s.
fa_ir: رنگ های پیش فرض %s هستند.
lt_lt: Numatytosios spalvos yra %s.
pl_pl: Domyślne kolory to %s.
pt_br: As cores padrão são %s.
ru_ru: Цвет по умолчанию %s.

source: What are the period for which charts should be provided?
de_de: Für welchen Zeitraum sollen die Diagramme zur Verfügung gestellt werden?
es_es: ¿Qué periodo debe mostrarse en los gráficos?
fa_ir: دوره ایجاد نمودار های جدید به چه صورت است؟
lt_lt: Koks yra laikotarpis, už kurį turėtų būti pateiktos diagramos?
pl_pl: Dla jakiego okresu przedstawić wykresy?
pt_br: O que são o período para que os gráficos devem ser fornecidos?

source: Do you want to track the logged user?
de_de: Möchten Sie die eingeloggten Nutzer zurückverfolgen?
es_es: ¿Quieres rastrear al usuario registrado?
fa_ir: آیا مایل به ردیابی کاربر ثبت شده هستید؟
lt_lt: Ar jūs norite sekti prisijungusius vartotojus?
pl_pl: Chcesz śledzić zalogowanego użytkownika?
pt_br: Você quer acompanhar o usuário conectado?
ru_ru: Вы хотите отслеживать вход пользователей?

source: Google Analytics Web Statistics
de_de: Google Analytics Webstatistik
es_es: Estadísticas Web de Google Analytics
fa_ir: آمار وب Google Analytics
lt_lt: Google Analytics Web statistika
pl_pl: Statystyki sieciowe Google Analytics
pt_br: Estatísticas do Google Analytics Web
ru_ru: Веб статистика Google Analytics

source: Do you want to manage the web statistics with Google Analytics?
de_de: Möchten Sie die Webstatistiken mit Google Analytics verwalten?
es_es: ¿Quieres gestionar las estadísticas web con Google Analytics?
fa_ir: آیا مایل به مدیریت آمار وب با Google Analytics هستید؟
lt_lt: Ar norite valdyti interneto statistiką su Google Analytics?
pl_pl: Czy chcesz zarządzać statystykami sieciowymi za pomocą Google Analytics?
pt_br: Você deseja gerenciar as estatísticas de web com o Google Analytics?
ru_ru: Вы хотите управлять веб-статистикой Google Analytics?

source: For additional information, please visit the %s website. Moreover you could see all your authorized accesses on this %spage%s.
de_de: Für ergänzende Informationen besuchen Sie bitte die %s Webseite. Ferner können Sie all Ihre authorisierten Zugänge auf dieser Seite %spage%s. einsehen.
es_es: Para obtener información adicional, por favor visite el sitio web %s. Por otra parte, usted puede ver todos los accesos autorizados para utilizar esta %spagina%s
lt_lt: Dėl papildomos informacijos prašome apsilankykite tinklapyje %s. Moreover you could see all your authorized accesses on this %spage%s.
pl_pl: W celu uzyskania dodatkowych informacji, prosimy odwiedzić stronę %s. Ponadto można zobaczyć wszystkie autoryzowane odwiedziny na tej %sstronie%s.
pt_br: Para obter informações adicionais, visite o site de %s. Além disso, você pode ver todos os seus acessos autorizados sobre esta %spágina%s.
ru_ru: Для получения дополнительной информации пожалуйста, посетите Веб-сайт %. Более того, вы могли видеть все авторизованые доступы на %spage%.

source: Google Analytics ID:
es_es: ID de Google Analytics:
fa_ir: شناسه Google Analytics:

source: The Google Analytics ID is should be similar to %s.
es_es: El ID de Google Analytics debe ser similar a %s.
fa_ir: شناسه Google Analytics باید مشابه %s باشد.
lt_lt: &quot;Google Analytics ID turėtų būti panašus į %s.
pl_pl: Google Analytics ID powinien być podobny do %s.
pt_br: É o ID do Google Analytics deve ser semelhante ao %s.
ru_ru: Google Analytics ID должен быть аналогичен % .

source: You may also %sauthenticate%s with your Google account and thus ease the process.
es_es: Se puede %sautentificar%s con su cuenta de Google y facilitar así el proceso.
lt_lt: ūs taip pat galite %sauthenticate%s su jūsų &quot;Google&quot; sąskaita ir taip palengvinti šį procesą.
pl_pl: Możesz się także %suwierzytelnić%s za pomocą konta Google, a tym samym usprawnić proces.
pt_br: Você também pode %sautenticar%s com sua conta do Google e assim facilitar o processo.
ru_ru: Вы также можете %sauthenticate% с помощью frrfeynf Google и таким образом облегчить процесс.

source: For now, this page is authenticated with your Google Analytics accounts. %sUnapprove the authentication%s
es_es: De momento esta página se autentifica con sus cuentas de Google Analytics. %sDesaprobar la autentificación%s
lt_lt: Nes dabar, tai yra patvirtinta su jūsų &quot;Google Analytics&quot; paskyrų puslapis. %s Unapprove autentiškumo %s
pl_pl: Na razie ta strona jest uwierzytelniona za pomocą Państwa konta Google Analytics. %sNiezatwierdzaj uwierzytelniania%s
pt_br: Por agora, esta página é autenticada com suas contas do Google Analytics. %sReprovar a autenticação%s
ru_ru: На данный момент эта страница аутентифицируется с помощью Google Analytics . % sUnapprove the authentication%

source: Select...
de_de: Wähle...
es_es: Seleccionar ...
fa_ir: انتخاب...
lt_lt: Pasirinkite...
pl_pl: Wybierz...
pt_br: Selecione...
ru_ru: Выбрать...

source: Choose your website in this list
de_de: Wählen Sie Ihre Webseite aus dieser Liste
es_es: Escoja su sitio web en esta lista
fa_ir: وب سایت خود را در این لیست انتخاب نمایید
lt_lt: Šiame sąraše pasirinkite savo svetainę
pl_pl: Wybierz swoją stronę z listy
pt_br: Escolha o seu site nesta lista
ru_ru: Выберите Ваш Веб-сайт в этом списке

source: Please note that the Google Analytics ID for %s is %s.
es_es: Por favor, tenga en cuenta que el ID de Google Analytics para %s es %s.
fa_ir: لطفا توجه داشته باشید که شناسه Google Analytics برای %s ، %s می باشد.
lt_lt: Atkreipkite dėmesį, kad &quot;Google Analytics ID %s yra %s.
pl_pl: Pamiętaj, że Google Analytics ID dla %s jest %s.
pt_br: Por favor, note que o Google Analytics ID para %s é %s.

source: No Google Analytics ID configured for now.
de_de: Keine Google Analytics ID konfiguriert
es_es: No hay una ID de Google Analytics configurada por ahora.
fa_ir: هیچ شناسه Google Analytics شناخته نشد.
lt_lt: Google Analytics ID yra nesukonfigūruotas dabar.
pl_pl: Jak dotąd nie skonfigurowano żadnego Google Analytics ID.
pt_br: Sem Google Analytics ID configurado por agora.

source: What is the API key?
de_de: Wie lautet der API-Schlüssel
es_es: ¿Cuál es la clave API?
fa_ir: کلید API را وارد نمایید!
pl_pl: Jaki jest klucz API?
pt_br: Qual é a chave de API?

source: This API key is useful to avoid any quota limit. If you do not set this key, only very few requests may be allowed by Google
es_es: Esta clave API es útil para evitar límites de cuota. Si no se establece esta clave, Google permite pocas solicitudes
pl_pl: Ten klucz API jest przydatne w celu uniknięcia limit przydziału. Jeśli nie ustawisz tego klucza, tylko nieliczne wnioski mogą być dozwolone przez Google
pt_br: Essa chave API é útil para evitar qualquer limite de cota. Se você não definir essa chave, só muito poucas solicitações podem ser autorizadas pelo Google

source: To get this API key, please visit %s, create a projet, allow Google Analytics, and then go to API console to get a %s
es_es: Para obtener esta clave API, visite %s, cree un proyecto, permita a Google Analytics, y luego vaya a la consola de la API para obtener un %s
pl_pl: Aby otrzymać ten klucz API, proszę odwiedź %s, utwórz projekt, dopuść Google Analytics, i następnie idź do konsoli API aby otrzymać %s
pt_br: Para obter esta chave de API, visite %s, crie um projeto, permita o Google Analytics e, em seguida, vá ao console de API para obter um %s

source: Sitemaps Configuration
de_de: Sitemap Konfiguration
es_es: Configuración de los Sitemaps
fa_ir: تایید نقشه های سایت
lt_lt: Puslapio konfiguravimas
pl_pl: Konfiguracja Mapy Witryny
pt_br: Configuração de Sitemaps

source: Do you want to compute a Sitemaps file?
de_de: Wollen Sie eine Sitemap Datei erstellen?
es_es: ¿Quieres calcular el archivo de Sitemaps?
fa_ir: آیا مایل به محاسبه یک فایل نقشه سایت هستید؟
lt_lt: Ar norite skaičiuoti kompiuterius apsilankius Sitemap?
pl_pl: Chcesz obliczyć plik mapy witryny?
pt_br: Você quer calcular um arquivo de Sitemaps?

source: A Sitemap is an XML file that lists the URLs for your website. It informs search engines about URLs on your website that are available for crawling.
es_es: Un Sitemap (mapa delsitio) es un archivo XML que enumera las URL de su sitio web. Este mapa informa a los motores de búsqueda acerca de las URL de su Web que están disponibles para el rastreo.
lt_lt: Sitemap XML failą, kuriame URL jūsų svetainėje. Jis informuoja apie paiešką URL į jūsų svetainę.
pl_pl: Mapa witryny to plik XML zawierający listę wszystkich adresów URL Twojej witryny. Informuje wyszukiwarki o adresach URL w twojej witrynie, które są dostępne do zaindeksowania.
pt_br: Um Sitemap é um arquivo XML que lista as URLs de seu site. Ele informa a motores de busca sobre URLs em seu site que estão disponíveis para rastreamento.

source: No sitemap has been generated yet.
de_de: Es wurde keine Sitemap generiert
es_es: El mapa del sitio no se ha generado todavía.
fa_ir: تا کنون هیچ نقشه سایتی فراهم نشده است.
lt_lt: Sitemap nebuvo sugeneruotas dar.
pl_pl: Żadna mapa witryny nie została jeszcze wygenerowana.
pt_br: Nenhum mapa do site tiver sido gerado ainda.

source: An error occured on the next sitemap generation : %s.
es_es: Se produjo un error en la siguiente generación del mapa del sitio: %s.
fa_ir: خطایی در ایجاد نقشه سایت رخ داد: %s.
lt_lt: Klaida generuojant sitemap: %s.
pl_pl: Wystąpił błąd podczas tworzenia kolejnej mapy witryny : %s
pt_br: Erro sobre a próxima geração de sitemap: %s.

source: The last sitemap has been generated on %s.
es_es: El mapa del sitio se ha generado en %s.
fa_ir: آخرین نقشه سایت در %s ایجاد شد.
lt_lt: Paskutinis sitemap buvo sugeneruotas į %s.
pl_pl: Ostatnia mapa witryny została wygenerowana w %s.
pt_br: O último mapa do site foi gerado em %s.

source: You may see your sitemap at %s.
es_es: Puede ver el mapa del sitio en %s.
fa_ir: نقشه سایت خود را می توانید در %s ببینید.
pt_br: Você pode ver seu sitemap em %s

source: How many posts and pages will be included in this file?
es_es: ¿Cuántos mensajes y páginas se incluyen en este archivo?
fa_ir: چه تعداد نوشته و برگه در این فایل وجود خواهد داشت؟
lt_lt: Kiek įrašų ir puslapių bus įtraukti į šį failą?
pl_pl: Jak wiele postów i stron będzie zawartych w tym pliku?
pt_br: Quantos posts e páginas serão incluídas neste arquivo?

source: If you have too many posts, set this number to 1000 for instance in order to avoid any memory issue. If you set this number to 0, all posts will be included.
es_es: Si tiene demasiados mensajes, establezca este número a 1000, por ejemplo, con el fin de evitar cualquier problema de memoria. Si se establece este número en 0, todos los mensajes serán incluidos.
lt_lt: Jei turite per daug pranešimų, nustatyti šį skaičių iki 1000, pavyzdžiui, kad būtų išvengta bet kokios atminties problemų. Jei šį skaičių bus 0, visi pranešimai bus įtraukti..
pl_pl: Jeśli masz zbyt wiele postów, ustaw tę liczbę na przykład na 1000, w celu uniknięcia problemów z pamięcią. Jeśli ustawisz tę liczbę na 0, wszystkie posty strony będą uwzględnione.
pt_br: Se você tem muitos posts, conjunto este número para 1000 por exemplo, a fim de evitar qualquer problema de memória. Se você definir este número como 0, todas as mensagens serão incluídas.

source: Do you want to notify %s when the sitemap is updated?
de_de: Möchten Sie %s informieren, wenn die Seitenübersicht (Sitemap) aktuallisiert wurde?
es_es: ¿Desea notificar a %s, cuando el mapa se actualice?
fa_ir: آیا مایل به اطلاع رسانی به %s به هنگام به روز رسانی نقشه سایت هستید؟
lt_lt: Ar norite pranešti apie %s, kai svetainės struktūra yra atnaujinama?
pl_pl: Chcesz powiadomić %s gdy mapa witryny jest zaktualizowana?
pt_br: Você deseja notificar %s quando o mapa do site é atualizado?

source: %s has never been notified yet. Waiting for the next update.
es_es: %s nunca ha sido notificado todavía. Esperando la próxima actualización.
fa_ir: هنوز به %s اطلاع داده نشده است. در انتظار به روزرسانی بعدی...
lt_lt: %s dar niekada nebuvo pranešta. Laukiama kito atnaujinimo.
pl_pl: %s jeszcze nigdy nie została zgłoszona. Oczekiwanie na następną aktualizację.
pt_br: %s nunca foi notificada ainda. Aguardando a próxima atualização.

source: An error occured when notifying %s for the last time.
es_es: Se produjo un error al notificar a %s por última vez.
fa_ir: در آخرین اطلاع رسانی به %s خطایی رخداد.
lt_lt: Klaida, kai paskutinį kartą pranešinėjo apie %s.
pl_pl: Wystąpił błąd gdy zgłaszano %s ostatnim razem.
pt_br: Ocorreu um erro de notificação de %s para a última hora.

source: %s has be notified for the last time on %s.
es_es: %s se notificará por última vez en %s.
fa_ir: آخرین بار به %s در %s اطلاع رسانی شد.
lt_lt: %s paskutinį kartą buvo pranešta %s.
pl_pl: %s została zgłoszona po raz ostatni w %s.
pt_br: %s notificou-se pela última vez em %s.

source: You may see here the statistics of your website (locally or with Google Analytics) and improve the future traffic by informing web crawlers of your contents (sitemaps and notifications).
es_es: Puede ver aquí las estadísticas de su sitio web (local o con Google Analytics) y mejorar el tráfico en el futuro, informando a los rastreadores web de sus contenidos (sitemaps y notificaciones).
lt_lt: Jūs galite pamatyti čia savo svetainės statistiką vietoje arba su Google Analytics) ir pagerinti būsimą srautą informuoantj interneto skaitytojus apie savo turinį (Sitemaps ir pranešimai).
pl_pl: Możesz zobaczyć tutaj statystyki Twojej witryny (lokalnie lub z Google Analytics) oraz poprawić przyszły ruch informując roboty sieciowe o swojej zawartości (Mapy witryn i zgłoszenia).
pt_br: Você pode ver aqui as estatísticas do seu site (local ou com o Google Analytics) e melhorar o tráfego futuro informando os rastreadores da web do seu conteúdo (sitemaps e notificações).

source: from %s to %s
de_de: von %s bis %s
es_es: de %s a %s
fa_ir: از %s تا %s
lt_lt: iš %s į %s
pl_pl: od %s do %s
pt_br: de %s para %s

source: Week %s (%s)
de_de: Woche %s (%s)
es_es: Semana %s (%s)
fa_ir: هفته %s (%s)
lt_lt: Savaitė %s (%s)
pl_pl: tydzień %s (%s)
pt_br: Semana %s (%s)

source: Google Analytics Data
de_de: Google Analytics Daten
es_es: Datos de Google Analytics
fa_ir: داده های Google Analytics
lt_lt: Google Analytics duomenys
pl_pl: Dane Google Analytics
pt_br: Dados do Google Analytics
